IDEA Open Model
CombiItem Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public CombiItem()
Public Sub New
See Also
Reference
CombiItem Class
IdeaRS.OpenModel.Loading Namespace